/* Localized versions of Info.plist keys */

CFBundleName = "Condivisione schermo";
CFBundleDisplayName = "Condivisione schermo";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007-2009 Apple Inc. Tutti i diritti riservati.";